Repository: ArrayHQ/pocket
Catalog: languages/*.po
Languages: fr_fr

source: Page Not Found
fr_fr: Aucune page trouvée

source: Sorry, but the page you are looking for has moved or no longer exists. Please use the search below, or the menu above to locate the missing page.
fr_fr: La page a été déplacée ou n’existe plus. Merci d’utiliser la recherche, ci-dessous, ou le menu, ci-dessus, pour trouver ce que vous recherchez.

source: This post is password protected. Enter the password to view comments.
fr_fr: Cette publication est protégée. Entrez le mot de passe pour voir les commentaires.

source: &larr; Older Comments
fr_fr: &larr; Commentaires plus anciens

source: Newer Comments &rarr;
fr_fr: Commentaires Récents &rarr;

source: Latest Posts
fr_fr: Récentes publications

source: Archive By Day
fr_fr: Archives par jour

source: Archive By Month
fr_fr: Archives par mois

source: Contributors
fr_fr: Contributeurs

source: Disable
fr_fr: Désactiver

source: Enable
fr_fr: Activer

source: Dark
fr_fr: Sombre

source: Light
fr_fr: Clair

source: Theme Options
fr_fr: Options Thème

source: Logo Upload
fr_fr: Chargement Logo

source: Accent Color
fr_fr: Couleur Accent

source: Color Scheme
fr_fr: Schéma de couleur

source: Grayscale Featured Image Effect
fr_fr: Effet d’image en vedette en niveaux de gris

source: Custom CSS
fr_fr: CSS Personalisé

source: Proudly powered by %s
fr_fr: Fièrement propulsé par %s

source: Theme: %1$s by %2$s.
fr_fr: Thème: %1$s par %2$s.

source: Permalink to %s
fr_fr: Permalien vers %s

source: Previous Post
fr_fr: Ancien Article

source: Next Post
fr_fr: Nouvel Article

source: Edit Post
fr_fr: Modifier l’article

source: Header Menu
fr_fr: Menu de l’en-tête

source: Footer Menu
fr_fr: Menu Pied de Page

source: Newer Posts
fr_fr: Articles plus récents

source: Older Posts
fr_fr: Articles plus anciens

source: Continue Reading
fr_fr: Lire la suite

source: Footer Left
fr_fr: Pied de Page Gauche

source: Widgets in this area will be shown in the left footer area.
fr_fr: Les widgets dans cette zone s’affichent dans la partie gauche du pied de page.

source: Footer Center
fr_fr: Centre Pied de Page

source: Widgets in this area will be shown in the center footer area.
fr_fr: Les widgets dans cette zone seront affichés dans la zone centrale du bas de page.

source: Footer Right
fr_fr: Pied de Page Droite

source: Widgets in this area will be shown in the right footer area.
fr_fr: Les widgets dans cette zone s’affichent dans la zone droite du bas de page.

source: %1$s at %2$s
fr_fr: %1$s a %2$s

source: (Edit)
fr_fr: (Editer)

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Close
fr_fr: Fermer

source: Getting Started
fr_fr: Commencer

source: There seems to be a problem retrieving the latest updates information from Array. Please check back later.
fr_fr: Il semble y avoir un problème pour récupérer les dernières informations sur les mises à jour d’Array. Veuillez revenir plus tard.

source: Getting started with %1$s v%2$s
fr_fr: Commencer Avec %1$s v%2$s

source: Thanks for purchasing %1$s! We truly appreciate the support and the opportunity to share our work with you. Please visit the tabs below to get started setting up your theme!
fr_fr: Merci d’avoir acheté %1$s ! Nous apprécions vraiment le soutien et l’opportunité de partager notre travail avec vous. Visitez les onglets ci-dessous pour commencer à configurer votre thème!

source: Help File
fr_fr: Fichier d’aide

source: License
fr_fr: Licence

source: Latest Updates
fr_fr: Dernières Mise à Jours

source: View support forum
fr_fr: Voir le forum de support

source: Support Forum &rarr;
fr_fr: Forum Support &rarr;

source: This help file feed seems to be temporarily down. You can view the help file on Array in the mean time.
fr_fr: Ce fichier d’aide semble être temporairement désactivé. Vous pouvez afficher le fichier d’aide sur Array entre temps.

source: Help File &rarr;
fr_fr: Fichier d’aide &rarr;

source: Install the Array Toolkit
fr_fr: Installer Array Toolkit

source: The Array Toolkit is a plugin that adds various features to your theme.
fr_fr: Array Toolkit est un plugin qui ajoute diverses fonctionnalités à votre thème.

source: requires the Array Toolkit to enable the following features:
fr_fr: nécessite Array Toolkit pour activer les fonctionnalités suivantes:

source: Portfolio Items
fr_fr: Objet Portfolio

source: Custom Galleries
fr_fr: Galeries personnalisées

source: Slider Items
fr_fr: Objet Slider

source: Install Array toolkit
fr_fr: Installer Array toolkit

source: Install Array Toolkit Plugin
fr_fr: Installer Array Toolkit Plugin

source: Visit the Knowledge Base
fr_fr: Visiter la base de connaissance

source: New to the WordPress world? Our Knowledge Base has over 20 video tutorials, from installing WordPress to working with themes and more.
fr_fr: Nouveau dans le monde de WordPress? Notre Base de connaissances possède plus de 20 vidéos, depuis l’installation de WordPress jusqu’à la travailler avec des thèmes et plus encore.

source: Visit the knowledge base
fr_fr: Visiter la Base de Connaissance

source: Theme Support
fr_fr: Support Thème

source: If you have a question about your theme, send us a message via our Creative Market profile page. Simply click the little envelope under our bio to send us a message.
fr_fr: Si vous avez une question sur votre thème, envoyez-nous un message via notre page de profil Creative Market. Cliquez simplement sur la petite enveloppe sous notre biographie pour nous envoyer un message.

source: Send Us A Message &rarr;
fr_fr: Envoyez Nous Un Message &rarr;

source: Activate your license for seamless updates!
fr_fr: Activer votre licence pour des mises à jour sans interruption!

source: Add your license key to get theme updates without leaving your dashboard! Find your license key in your Array Dashboard in the <a class="thickbox" href="%s">Downloads</a> section. Save your key and then click the Activate button.
fr_fr: Ajoutez votre clé de licence pour obtenir des mises à jour de thème sans quitter votre tableau de bord! Trouvez votre clé de licence dans votre tableau de bord Array dans la section <a class=« thickbox » href=« %s »> Téléchargements </a>. Enregistrez votre clé, puis cliquez sur le bouton Activer.

source: Enter your license key:
fr_fr: Entrer votre clé de licence :

source: Save License Key
fr_fr: Sauvegarder clé de licence

source: Your license is active!
fr_fr: Votre licence est activée !

source: Deactivate License
fr_fr: Désactiver la Licence

source: License saved! Click to activate &rarr;
fr_fr: Licence sauvegardée! Cliquer pour activer &rarr;

source: Activate License
fr_fr: Activer Licence

source: Updating Your Theme
fr_fr: Mettre à Jour Votre Thème

source: Once your license key is activated, you can download and install theme updates by going to Appearance &rarr; Themes. A <a class="thickbox" href="%s">notice</a> will be displayed when an update is available.
fr_fr: Une fois que votre clé de licence est activée, vous pouvez télécharger et installer des mises à jour de thème en allant à Apparence & rarr; Thèmes. Une <a class=« thickbox » href=« %s »> notice </a> sera affichée lorsqu’une mise à jour est disponible.

source: The update process will grab the latest theme files from Array and replace your current theme. Any changes you&apos;ve made to the theme files will be overwritten, so be sure to back up your theme before updating!
fr_fr: Le processus de mise à jour prendra les derniers fichiers de thème de Array et remplacera votre thème actuel. Toute modification que vous avez faite sur les fichiers du thème sera écrasée, assurez-vous de sauvegarder votre thème avant la mise à jour!

source: Latest Theme Updates
fr_fr: Dernières mises à jour thème

source: %1$s activated! Visit the <a href="%2$s">Getting Started</a> page to view the help file, install the Array Toolkit or ask us a question.
fr_fr: %1$ s activé! Visitez la page <a href=« %2$s »> Mise en route </a> pour afficher le fichier d’aide, installer le Array toolkit ou nous poser une question.

source: <a href="%1$s">Hide this notice</a>
fr_fr: <a href=« %1$s »>Masquer cette notice</a>

source: Add video to your page by entering the video's <a class="thickbox" href="%1$s">embed code</a> in the box above (optional).
fr_fr: Ajoutez une vidéo à votre page en entrant <a class=« thickbox » href=« %1$s »> code d’intégration </a> de la vidéo dans la zone ci-dessus (facultatif).

source: Updating this theme will lose any customizations you have made. 'Cancel' to stop, 'OK' to update.
fr_fr: La mise à jour de ce thème perdra toute personnalisation que vous avez faite. ‘Annuler’ pour arrêter, ‘OK’ pour mettre à jour.

source: %d <span>results for</span> "%s"
fr_fr: %d <span>résultats pour</span> « %s »

source: Tag /
fr_fr: Mots clés /

source: Month /
fr_fr: Mois /

source: Year /
fr_fr: Année /

source: Category /
fr_fr: Catégories /

source: Author /
fr_fr: Autheur /

source: Nothing found
fr_fr: Rien trouvé

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt a publier votre premier article ? <a href=« %1$s »>Démarrer ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désolé, mais rien ne correspondait à vos termes de recherche. Veuillez réessayer avec d’autres mots-clés.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne trouvons pas ce que vous recherchez. Peut-être que la recherche peut vous aider.
